{
  "<EOS>": 0,
  "<GO>": 1,
  "<UNK>": 2,
  "▁t": 3,
  "▁a": 4,
  "he": 5,
  "ou": 6,
  "nd": 7,
  "re": 8,
  "▁w": 9,
  "▁s": 10,
  "in": 11,
  "▁m": 12,
  "ha": 13,
  "▁the": 14,
  "▁o": 15,
  "▁b": 16,
  "er": 17,
  "▁y": 18,
  "▁to": 19,
  "or": 20,
  "is": 21,
  "▁I": 22,
  "▁and": 23,
  "ll": 24,
  "▁f": 25,
  "▁you": 26,
  "on": 27,
  "▁of": 28,
  "it": 29,
  "es": 30,
  "▁c": 31,
  "en": 32,
  "▁p": 33,
  "▁d": 34,
  "▁h": 35,
  "▁n": 36,
  "▁ha": 37,
  "▁l": 38,
  "▁be": 39,
  "▁tha": 40,
  "ing": 41,
  "▁in": 42,
  "ed": 43,
  "om": 44,
  "▁g": 45,
  "ar": 46,
  "st": 47,
  "▁that": 48,
  "ve": 49,
  "▁he": 50,
  "ay": 51,
  "an": 52,
  "ot": 53,
  "▁for": 54,
  "▁th": 55,
  "ce": 56,
  "ch": 57,
  "at": 58,
  "ow": 59,
  "se": 60,
  "▁my": 61,
  "▁as": 62,
  "le": 63,
  "▁your": 64,
  "et": 65,
  "▁me": 66,
  "hi": 67,
  "▁re": 68,
  "ly": 69,
  "ld": 70,
  "ent": 71,
  "od": 72,
  "ut": 73,
  "gh": 74,
  "ill": 75,
  "▁u": 76,
  "her": 77,
  "▁it": 78,
  "as": 79,
  "▁e": 80,
  "▁we": 81,
  "▁have": 82,
  "▁not": 83,
  "▁M": 84,
  "ter": 85,
  "ith": 86,
  "our": 87,
  "ke": 88,
  "▁is": 89,
  "me": 90,
  "ver": 91,
  "▁S": 92,
  "▁so": 93,
  "ion": 94,
  "▁with": 95,
  "▁A": 96,
  "▁L": 97,
  "ir": 98,
  "▁se": 99,
  "id": 100,
  "▁at": 101,
  "▁T": 102,
  "ad": 103,
  "▁his": 104,
  "▁this": 105,
  "▁whi": 106,
  "ght": 107,
  "▁pr": 108,
  "th": 109,
  "▁com": 110,
  "ore": 111,
  "▁will": 112,
  "ne": 113,
  "▁go": 114,
  "im": 115,
  "ord": 116,
  "▁which": 117,
  "▁C": 118,
  "▁but": 119,
  "▁an": 120,
  "▁by": 121,
  "▁su": 122,
  "ie": 123,
  "est": 124,
  "ct": 125,
  "▁G": 126,
  "▁all": 127,
  "ur": 128,
  "nt": 129,
  "if": 130,
  "ould": 131,
  "▁con": 132,
  "▁de": 133,
  "▁k": 134,
  "▁sha": 135,
  "yn": 136,
  "pe": 137,
  "▁B": 138,
  "▁fr": 139,
  "▁good": 140,
  "▁H": 141,
  "ra": 142,
  "ess": 143,
  "te": 144,
  "and": 145,
  "▁sa": 146,
  "▁ne": 147,
  "ue": 148,
  "▁shall": 149,
  "▁do": 150,
  "ys": 151,
  "ain": 152,
  "ost": 153,
  "al": 154,
  "ge": 155,
  "ight": 156,
  "ble": 157,
  "▁or": 158,
  "ther": 159,
  "▁him": 160,
  "▁W": 161,
  "▁whe": 162,
  "ast": 163,
  "au": 164,
  "▁no": 165,
  "▁was": 166,
  "▁let": 167,
  "res": 168,
  "▁D": 169,
  "▁there": 170,
  "▁sh": 171,
  "fe": 172,
  "ic": 173,
  "red": 174,
  "▁they": 175,
  "▁tr": 176,
  "ome": 177,
  "▁F": 178,
  "▁may": 179,
  "▁am": 180,
  "▁her": 181,
  "▁v": 182,
  "▁them": 183,
  "▁mu": 184,
  "▁gre": 185,
  "▁our": 186,
  "▁r": 187,
  "▁if": 188,
  "▁And": 189,
  "▁R": 190,
  "▁wh": 191,
  "art": 192,
  "ind": 193,
  "▁most": 194,
  "▁from": 195,
  "us": 196,
  "▁any": 197,
  "▁P": 198,
  "▁can": 199,
  "▁had": 200,
  "▁st": 201,
  "all": 202,
  "▁than": 203,
  "ant": 204,
  "ake": 205,
  "ond": 206,
  "▁1": 207,
  "ers": 208,
  "yng": 209,
  "▁God": 210,
  "are": 211,
  "▁ex": 212,
  "now": 213,
  "▁man": 214,
  "▁af": 215,
  "▁al": 216,
  "am": 217,
  "pp": 218,
  "▁on": 219,
  "one": 220,
  "os": 221,
  "▁other": 222,
  "▁J": 223,
  "ard": 224,
  "▁K": 225,
  "▁has": 226,
  "▁Lord": 227,
  "very": 228,
  "fore": 229,
  "ort": 230,
  "ive": 231,
  "che": 232,
  "▁know": 233,
  "▁wr": 234,
  "▁more": 235,
  "hip": 236,
  "nto": 237,
  "out": 238,
  "▁well": 239,
  "qu": 240,
  "▁day": 241,
  "iv": 242,
  "▁des": 243,
  "ate": 244,
  "il": 245,
  "▁ser": 246,
  "▁up": 247,
  "mb": 248,
  "▁are": 249,
  "▁letter": 250,
  "▁E": 251,
  "▁she": 252,
  "▁would": 253,
  "▁Y": 254,
  "▁ye": 255,
  "ol": 256,
  "ak": 257,
  "▁great": 258,
  "ure": 259,
  "itt": 260,
  "▁The": 261,
  "▁now": 262,
  "ose": 263,
  "ul": 264,
  "ous": 265,
  "▁br": 266,
  "ust": 267,
  "yd": 268,
  "▁much": 269,
  "lf": 270,
  "we": 271,
  "hat": 272,
  "ong": 273,
  "▁pl": 274,
  "▁very": 275,
  "ire": 276,
  "ig": 277,
  "ation": 278,
  "▁here": 279,
  "race": 280,
  "▁dis": 281,
  "▁send": 282,
  "▁le": 283,
  "▁King": 284,
  "▁pray": 285,
  "▁unto": 286,
  "old": 287,
  "▁said": 288,
  "▁fa": 289,
  "▁wor": 290,
  "▁should": 291,
  "▁ag": 292,
  "▁yet": 293,
  "▁one": 294,
  "▁us": 295,
  "ry": 296,
  "▁&": 297,
  "ime": 298,
  "▁N": 299,
  "ence": 300,
  "▁some": 301,
  "nder": 302,
  "▁lo": 303,
  "▁their": 304,
  "ment": 305,
  "▁serv": 306,
  "nds": 307,
  "▁yow": 308,
  "ice": 309,
  "cc": 310,
  "▁ple": 311,
  "▁come": 312,
  "▁were": 313,
  "▁Sir": 314,
  "▁pro": 315,
  "ise": 316,
  "▁time": 317,
  "▁what": 318,
  "▁comm": 319,
  "ac": 320,
  "so": 321,
  "▁upon": 322,
  "ull": 323,
  "ance": 324,
  "▁ho": 325,
  "▁li": 326,
  "▁ow": 327,
  "▁pres": 328,
  "▁such": 329,
  "▁thou": 330,
  "ite": 331,
  "ade": 332,
  "▁ab": 333,
  "▁see": 334,
  "▁where": 335,
  "other": 336,
  "▁thin": 337,
  "▁wy": 338,
  "ction": 339,
  "um": 340,
  "▁Mr": 341,
  "▁fe": 342,
  "ity": 343,
  "▁hy": 344,
  "▁how": 345,
  "▁per": 346,
  "▁who": 347,
  "▁say": 348,
  "▁j": 349,
  "▁cont": 350,
  "▁Th": 351,
  "ause": 352,
  "pt": 353,
  "▁been": 354,
  "ci": 355,
  "▁ad": 356,
  "able": 357,
  "ings": 358,
  "▁then": 359,
  "▁when": 360,
  "ady": 361,
  "ary": 362,
  "▁make": 363,
  "▁bet": 364,
  "▁sent": 365,
  "▁(": 366,
  "▁under": 367,
  "▁part": 368,
  "▁hath": 369,
  "ather": 370,
  "har": 371,
  "▁rec": 372,
  "ness": 373,
  "to": 374,
  "for": 375,
  "ship": 376,
  "ase": 377,
  "▁lord": 378,
  "▁again": 379,
  "ince": 380,
  "ff": 381,
  "▁made": 382,
  "▁frie": 383,
  "oth": 384,
  "un": 385,
  "▁en": 386,
  "▁mat": 387,
  "▁Ma": 388,
  "▁hon": 389,
  "▁long": 390,
  "▁tow": 391,
  "ame": 392,
  "li": 393,
  "▁before": 394,
  "ert": 395,
  "▁To": 396,
  "▁think": 397,
  "▁last": 398,
  "▁O": 399,
  "▁bes": 400,
  "▁ever": 401,
  "▁men": 402,
  "▁Your": 403,
  "▁spe": 404,
  "▁þ": 405,
  "ab": 406,
  "▁rece": 407,
  "ondon": 408,
  "▁haue": 409,
  "ng": 410,
  "▁being": 411,
  "ies": 412,
  "ud": 413,
  "ell": 414,
  "nes": 415,
  "▁pleas": 416,
  "ine": 417,
  "yr": 418,
  "▁16": 419,
  "▁London": 420,
  "▁ass": 421,
  "mber": 422,
  "▁thank": 423,
  "▁many": 424,
  "▁2": 425,
  "▁off": 426,
  "ily": 427,
  "ish": 428,
  "of": 429,
  "▁hope": 430,
  "ign": 431,
  "▁after": 432,
  "ee": 433,
  "▁sp": 434,
  "▁ty": 435,
  "▁ke": 436,
  "▁ther": 437,
  "▁also": 438,
  "ved": 439,
  "ouse": 440,
  "▁same": 441,
  "cl": 442,
  "ither": 443,
  "igh": 444,
  "▁might": 445,
  "mend": 446,
  "ound": 447,
  "▁trust": 448,
  "self": 449,
  "▁out": 450,
  "▁cons": 451,
  "be": 452,
  "ving": 453,
  "▁take": 454,
  "ist": 455,
  "ri": 456,
  "▁give": 457,
  "ok": 458,
  "▁nor": 459,
  "jest": 460,
  "▁grace": 461,
  "▁heart": 462,
  "▁gr": 463,
  "▁best": 464,
  "▁never": 465,
  "▁right": 466,
  "per": 467,
  "ount": 468,
  "▁must": 469,
  "ful": 470,
  "op": 471,
  "▁bl": 472,
  "▁like": 473,
  "▁own": 474,
  "stand": 475,
  "▁fre": 476,
  "▁present": 477,
  "ep": 478,
  "ace": 479,
  "▁Jo": 480,
  "▁both": 481,
  "ret": 482,
  "bt": 483,
  "▁end": 484,
  "ister": 485,
  "▁since": 486,
  "▁better": 487,
  "oll": 488,
  "▁My": 489,
  "▁Grace": 490,
  "oy": 491,
  "eth": 492,
  "▁hym": 493,
  "▁res": 494,
  "ived": 495,
  "sel": 496,
  "▁un": 497,
  "▁put": 498,
  "▁affe": 499,
  "ij": 500,
  "xt": 501,
  "▁acc": 502,
  "▁into": 503,
  "▁ar": 504,
  "▁For": 505,
  "▁servant": 506,
  "ren": 507,
  "▁recom": 508,
  "▁desire": 509,
  "▁har": 510,
  "▁could": 511,
  "hn": 512,
  "▁Q": 513,
  "jesty": 514,
  "▁John": 515,
  "age": 516,
  "ob": 517,
  "day": 518,
  "▁matter": 519,
  "ought": 520,
  "▁mast": 521,
  "▁cause": 522,
  "lie": 523,
  "ove": 524,
  "▁letters": 525,
  "ass": 526,
  "▁St": 527,
  "▁these": 528,
  "▁did": 529,
  "▁way": 530,
  "ene": 531,
  "▁hear": 532,
  "ag": 533,
  "▁hum": 534,
  "▁pre": 535,
  "▁tak": 536,
  "▁gl": 537,
  "▁affection": 538,
  "▁till": 539,
  "ning": 540,
  "ham": 541,
  "▁comp": 542,
  "▁tyme": 543,
  "men": 544,
  "▁fur": 545,
  "▁hast": 546,
  "▁qu": 547,
  "▁friend": 548,
  "▁though": 549,
  "▁x": 550,
  "▁po": 551,
  "▁im": 552,
  "▁ent": 553,
  "yt": 554,
  "ven": 555,
  "▁Fr": 556,
  "ough": 557,
  "▁pers": 558,
  "▁mean": 559,
  "ide": 560,
  "full": 561,
  "▁requ": 562,
  "fort": 563,
  "ions": 564,
  "land": 565,
  "cha": 566,
  "▁done": 567,
  "▁understand": 568,
  "ittle": 569,
  "▁brother": 570,
  "hing": 571,
  "▁mar": 572,
  "▁But": 573,
  "▁bec": 574,
  "▁Lady": 575,
  "▁mone": 576,
  "▁Majesty": 577,
  "▁those": 578,
  "▁little": 579,
  "led": 580,
  "de": 581,
  "ave": 582,
  "oun": 583,
  "▁besee": 584,
  "▁thing": 585,
  "les": 586,
  "▁word": 587,
  "row": 588,
  "▁fav": 589,
  "lo": 590,
  "oss": 591,
  "▁next": 592,
  "▁rest": 593,
  "▁3": 594,
  "ons": 595,
  "▁ans": 596,
  "▁money": 597,
  "▁humble": 598,
  "▁only": 599,
  "way": 600,
  "ward": 601,
  "▁without": 602,
  "ife": 603,
  "not": 604,
  "▁gra": 605,
  "▁write": 606,
  "▁thought": 607,
  "ck": 608,
  "uer": 609,
  "▁dou": 610,
  "▁pay": 611,
  "▁beseech": 612,
  "ars": 613,
  "pect": 614,
  "▁find": 615,
  "ors": 616,
  "em": 617,
  "▁glad": 618,
  "▁kind": 619,
  "der": 620,
  "▁ly": 621,
  "▁new": 622,
  "▁wold": 623,
  "▁cannot": 624,
  "form": 625,
  "▁nothing": 626,
  "▁rem": 627,
  "AR": 628,
  "▁He": 629,
  "iness": 630,
  "ec": 631,
  "ro": 632,
  "ick": 633,
  "▁Al": 634,
  "▁thys": 635,
  "▁set": 636,
  "▁son": 637,
  "▁pur": 638,
  "▁love": 639,
  "▁prom": 640,
  "▁against": 641,
  "▁recommend": 642,
  "▁sub": 643,
  "ens": 644,
  "▁ys": 645,
  "▁chi": 646,
  "av": 647,
  "▁op": 648,
  "▁bus": 649,
  "ty": 650,
  "▁father": 651,
  "itten": 652,
  "▁conf": 653,
  "ally": 654,
  "▁ret": 655,
  "▁tell": 656,
  "▁service": 657,
  "▁received": 658,
  "man": 659,
  "▁tw": 660,
  "fect": 661,
  "aw": 662,
  "nde": 663,
  "irst": 664,
  "ap": 665,
  "ised": 666,
  "▁reme": 667,
  "▁doubt": 668,
  "nce": 669,
  "▁happ": 670,
  "wer": 671,
  "▁pow": 672,
  "▁place": 673,
  "iss": 674,
  "▁Que": 675,
  "▁disp": 676,
  "▁lett": 677,
  "▁taken": 678,
  "ces": 679,
  "▁Du": 680,
  "▁mind": 681,
  "▁command": 682,
  "the": 683,
  "▁þe": 684,
  "▁cha": 685,
  "▁char": 686,
  "▁Thom": 687,
  "ounds": 688,
  "▁therefore": 689,
  "00": 690,
  "▁15": 691,
  "▁mon": 692,
  "▁rep": 693,
  "▁gent": 694,
  "▁bless": 695,
  "▁mer": 696,
  "▁disc": 697,
  "▁show": 698,
  "ton": 699,
  "band": 700,
  "▁sor": 701,
  "▁faith": 702,
  "urn": 703,
  "▁app": 704,
  "OR": 705,
  "ru": 706,
  "ress": 707,
  "▁hus": 708,
  "▁toward": 709,
  "cy": 710,
  "▁beg": 711,
  "▁wee": 712,
  "▁noble": 713,
  "▁hu": 714,
  "▁exce": 715,
  "▁self": 716,
  "▁true": 717,
  "▁whom": 718,
  "iij": 719,
  "▁ch": 720,
  "ider": 721,
  "▁hel": 722,
  "▁De": 723,
  "▁ob": 724,
  "▁del": 725,
  "▁coming": 726,
  "▁May": 727,
  "▁giv": 728,
  "▁desi": 729,
  "▁hand": 730,
  "▁keep": 731,
  "▁Eng": 732,
  "ied": 733,
  "▁yours": 734,
  "▁honour": 735,
  "ote": 736,
  "▁ap": 737,
  "▁adv": 738,
  "▁things": 739,
  "cer": 740,
  "▁worth": 741,
  "▁comfort": 742,
  "ood": 743,
  "▁mak": 744,
  "▁about": 745,
  "▁favour": 746,
  "▁please": 747,
  "▁friends": 748,
  "▁\"": 749,
  "uth": 750,
  "▁tre": 751,
  "▁cour": 752,
  "▁suff": 753,
  "▁town": 754,
  "▁trou": 755,
  "▁first": 756,
  "▁because": 757,
  "▁pe": 758,
  "aint": 759,
  "▁late": 760,
  "▁Thomas": 761,
  "▁contin": 762,
  "▁further": 763,
  "iam": 764,
  "▁hys": 765,
  "ye": 766,
  "▁ac": 767,
  "▁god": 768,
  "▁too": 769,
  "esse": 770,
  "tend": 771,
  "▁wyll": 772,
  "▁occ": 773,
  "▁came": 774,
  "▁purp": 775,
  "▁short": 776,
  "▁Pr": 777,
  "▁dep": 778,
  "▁over": 779,
  "▁pounds": 780,
  "int": 781,
  "tre": 782,
  "▁It": 783,
  "well": 784,
  "▁heal": 785,
  "▁writ": 786,
  "ertain": 787,
  "▁child": 788,
  "▁every": 789,
  "ich": 790,
  "own": 791,
  "uly": 792,
  "▁Lordship": 793,
  "ang": 794,
  "▁imp": 795,
  "▁som": 796,
  "▁call": 797,
  "▁world": 798,
  "aid": 799,
  "ason": 800,
  "▁Whe": 801,
  "▁far": 802,
  "▁pass": 803,
  "▁answer": 804,
  "▁pleasure": 805,
  "ient": 806,
  "▁Queen": 807,
  "▁House": 808,
  "▁consider": 809,
  "ere": 810,
  "▁Will": 811,
  "ations": 812,
  "▁house": 813,
  "▁health": 814,
  "by": 815,
  "▁aff": 816,
  "▁doe": 817,
  "▁shi": 818,
  "▁king": 819,
  "▁belie": 820,
  "▁count": 821,
  "▁husband": 822,
  "▁high": 823,
  "▁mine": 824,
  "▁need": 825,
  "▁worship": 826,
  "vers": 827,
  "▁Mad": 828,
  "▁wit": 829,
  "▁bring": 830,
  "▁graci": 831,
  "ured": 832,
  "▁get": 833,
  "▁haste": 834,
  "▁myself": 835,
  "▁Ch": 836,
  "▁Sc": 837,
  "cess": 838,
  "vere": 839,
  "yght": 840,
  "▁two": 841,
  "▁power": 842,
  "▁High": 843,
  "ely": 844,
  "ten": 845,
  "ishe": 846,
  "▁home": 847,
  "▁pleased": 848,
  "ster": 849,
  "▁concer": 850,
  "▁worthy": 851,
  "ft": 852,
  "ner": 853,
  "ree": 854,
  "ves": 855,
  "▁care": 856,
  "▁bee": 857,
  "▁mo": 858,
  "▁Mar": 859,
  "▁wish": 860,
  "▁compan": 861,
  "▁yt": 862,
  "▁sat": 863,
  "▁sec": 864,
  "▁coun": 865,
  "▁full": 866,
  "ack": 867,
  "ath": 868,
  "▁V": 869,
  "▁et": 870,
  "▁est": 871,
  "▁Duke": 872,
  "▁sure": 873,
  "▁wyth": 874,
  "▁loving": 875,
  "▁ill": 876,
  "▁sou": 877,
  "▁use": 878,
  "▁If": 879,
  "▁di": 880,
  "▁ver": 881,
  "▁wel": 882,
  "▁wher": 883,
  "▁mother": 884,
  "▁heartily": 885,
  "hard": 886,
  "▁bre": 887,
  "▁bill": 888,
  "▁master": 889,
  "ody": 890,
  "ever": 891,
  "▁business": 892,
  "▁gracious": 893,
  "aus": 894,
  "▁In": 895,
  "▁itt": 896,
  "▁mor": 897,
  "▁play": 898,
  "▁read": 899,
  "▁others": 900,
  "▁affectionate": 901,
  "ect": 902,
  "▁bo": 903,
  "▁ear": 904,
  "▁leave": 905,
  "▁William": 906,
  "tem": 907,
  "▁We": 908,
  "▁Scot": 909,
  "▁life": 910,
  "▁ship": 911,
  "ale": 912,
  "une": 913,
  "erve": 914,
  "▁exp": 915,
  "▁mee": 916,
  "▁par": 917,
  "▁hands": 918,
  "new": 919,
  "▁By": 920,
  "▁Jes": 921,
  "▁att": 922,
  "▁þat": 923,
  "▁opin": 924,
  "▁shal": 925,
  "▁believe": 926,
  "▁content": 927,
  "AD": 928,
  "▁es": 929,
  "▁yn": 930,
  "ible": 931,
  "▁able": 932,
  "▁meet": 933,
  "▁none": 934,
  "▁wise": 935,
  "▁grete": 936,
  "▁occas": 937,
  "ix": 938,
  "▁As": 939,
  "▁car": 940,
  "ition": 941,
  "▁soon": 942,
  "▁want": 943,
  "isf": 944,
  "▁str": 945,
  "▁caus": 946,
  "▁decl": 947,
  "▁poss": 948,
  "▁Right": 949,
  "▁4": 950,
  "mer": 951,
  "aster": 952,
  "▁told": 953,
  "▁rather": 954,
  "▁whether": 955,
  "get": 956,
  "lfe": 957,
  "ues": 958,
  "▁Br": 959,
  "acon": 960,
  "▁supp": 961,
  "▁having": 962,
  "yll": 963,
  "▁lab": 964,
  "▁This": 965,
  "▁written": 966,
  "▁ind": 967,
  "▁return": 968,
  "▁brought": 969,
  "▁Rob": 970,
  "▁exc": 971,
  "▁jud": 972,
  "▁Madam": 973,
  "▁order": 974,
  "orn": 975,
  "▁el": 976,
  "▁sch": 977,
  "▁help": 978,
  "▁assured": 979,
  "unt": 980,
  "▁Su": 981,
  "▁cl": 982,
  "ener": 983,
  "▁war": 984,
  "▁days": 985,
  "▁humb": 986,
  "▁owne": 987,
  "▁prof": 988,
  "▁found": 989,
  "▁given": 990,
  "▁night": 991,
  "▁delive": 992,
  "▁towards": 993,
  "ug": 994,
  "ede": 995,
  "ery": 996,
  "▁DE": 997,
  "▁Sp": 998,
  "ines": 999,
  "inge": 1000,
  "oure": 1001,
  "ular": 1002,
  "▁tou": 1003,
  "▁Bacon": 1004,
  "▁among": 1005,
  "▁delivered": 1006,
  "▁Ad": 1007,
  "▁etc": 1008,
  "▁fear": 1009,
  "▁stay": 1010,
  "▁whose": 1011,
  "▁satisf": 1012,
  "erm": 1013,
  "▁vs": 1014,
  "ject": 1015,
  "wise": 1016,
  "▁You": 1017,
  "▁poor": 1018,
  "▁gentle": 1019,
  "▁hither": 1020,
  "ns": 1021,
  "ory": 1022,
  "▁te": 1023,
  "adys": 1024,
  "ford": 1025,
  "loved": 1026,
  "▁scha": 1027,
  "▁remember": 1028,
  "pl": 1029,
  "uld": 1030,
  "ute": 1031,
  "ours": 1032,
  "▁cond": 1033,
  "▁accord": 1034,
  "▁depart": 1035,
  "▁request": 1036,
  "▁thereof": 1037,
  "ach": 1038,
  "ple": 1039,
  "use": 1040,
  "▁ma": 1041,
  "▁Par": 1042,
  "▁inc": 1043,
  "▁lie": 1044,
  "▁extre": 1045,
  "adyship": 1046,
  "son": 1047,
  "▁sc": 1048,
  "ousin": 1049,
  "▁ra": 1050,
  "ated": 1051,
  "osed": 1052,
  "▁Chr": 1053,
  "▁Ric": 1054,
  "▁hyt": 1055,
  "▁Fren": 1056,
  "▁bene": 1057,
  "▁just": 1058,
  "▁thus": 1059,
  "▁charge": 1060,
  "▁i": 1061,
  "▁No": 1062,
  "imes": 1063,
  "▁inform": 1064,
  "▁trouble": 1065,
  "lig": 1066,
  "yde": 1067,
  "pton": 1068,
  "ament": 1069,
  "ffect": 1070,
  "▁DEAR": 1071,
  "▁else": 1072,
  "▁prov": 1073,
  "▁week": 1074,
  "▁reason": 1075,
  "▁Richard": 1076,
  "▁company": 1077,
  "▁purpose": 1078,
  "mit": 1079,
  "ious": 1080,
  "▁Com": 1081,
  "▁dau": 1082,
  "▁ref": 1083,
  "▁away": 1084,
  "▁dear": 1085,
  "▁assure": 1086,
  "▁necess": 1087,
  "ia": 1088,
  "ub": 1089,
  "ned": 1090,
  "orse": 1091,
  "▁law": 1092,
  "ghter": 1093,
  "night": 1094,
  "▁went": 1095,
  "▁court": 1096,
  "▁person": 1097,
  "▁certain": 1098,
  "▁opinion": 1099,
  "NE": 1100,
  "▁Wr": 1101,
  "▁red": 1102,
  "selfe": 1103,
  "▁gener": 1104,
  "▁expect": 1105,
  "▁masters": 1106,
  "▁matters": 1107,
  "▁ten": 1108,
  "▁kyng": 1109,
  "▁name": 1110,
  "▁vnto": 1111,
  "▁beare": 1112,
  "▁truly": 1113,
  "▁while": 1114,
  "▁whole": 1115,
  "▁sister": 1116,
  "LI": 1117,
  "ans": 1118,
  "eng": 1119,
  "▁soe": 1120,
  "▁dire": 1121,
  "▁news": 1122,
  "▁Where": 1123,
  "▁shill": 1124,
  "hes": 1125,
  "ney": 1126,
  "▁Pl": 1127,
  "cept": 1128,
  "▁Sec": 1129,
  "▁arm": 1130,
  "ceive": 1131,
  "ident": 1132,
  "▁left": 1133,
  "▁least": 1134,
  "ER": 1135,
  "lt": 1136,
  "pr": 1137,
  "fter": 1138,
  "▁sett": 1139,
  "▁year": 1140,
  "▁heard": 1141,
  "▁youre": 1142,
  "▁Highness": 1143,
  "uty": 1144,
  "▁Re": 1145,
  "▁xx": 1146,
  "cted": 1147,
  "▁Nor": 1148,
  "▁sum": 1149,
  "ledge": 1150,
  "▁fell": 1151,
  "▁contr": 1152,
  "▁selfe": 1153,
  "▁stand": 1154,
  "▁Master": 1155,
  "▁effect": 1156,
  "▁thinke": 1157,
  "▁England": 1158,
  "▁country": 1159,
  "▁servants": 1160,
  "air": 1161,
  "ared": 1162,
  "▁why": 1163,
  "▁appe": 1164,
  "▁truth": 1165,
  "▁humbly": 1166,
  "▁subject": 1167,
  "▁shillings": 1168,
  "ED": 1169,
  "▁8": 1170,
  "ged": 1171,
  "▁co": 1172,
  "▁Cha": 1173,
  "▁deli": 1174,
  "▁ples": 1175,
  "▁honest": 1176,
  "▁occasion": 1177,
  "ring": 1178,
  "▁mis": 1179,
  "▁down": 1180,
  "▁gret": 1181,
  "▁land": 1182,
  "▁Jesus": 1183,
  "▁alway": 1184,
  "▁bound": 1185,
  "▁within": 1186,
  "mon": 1187,
  "▁sm": 1188,
  "ling": 1189,
  "▁161": 1190,
  "▁lay": 1191,
  "▁seen": 1192,
  "▁Secret": 1193,
  "▁manner": 1194,
  "▁another": 1195,
  "▁shortly": 1196,
  "▁therein": 1197,
  "▁writing": 1198,
  "▁Ladyship": 1199,
  "lic": 1200,
  "▁Har": 1201,
  "▁yowr": 1202,
  "▁speed": 1203,
  "ins": 1204,
  "irm": 1205,
  "▁wa": 1206,
  "▁wo": 1207,
  "▁low": 1208,
  "▁case": 1209,
  "▁euer": 1210,
  "▁fort": 1211,
  "▁hart": 1212,
  "▁wryt": 1213,
  "▁resol": 1214,
  "▁sorry": 1215,
  "▁Christ": 1216,
  "▁neither": 1217,
  "ier": 1218,
  "▁yf": 1219,
  "more": 1220,
  "▁body": 1221,
  "▁yowre": 1222,
  "▁daughter": 1223,
  "▁foll": 1224,
  "▁France": 1225,
  "▁either": 1226,
  "▁remain": 1227,
  "▁according": 1228,
  "ced": 1229,
  "▁def": 1230,
  "acion": 1231,
  "▁Cold": 1232,
  "▁means": 1233,
  "▁bearer": 1234,
  "ley": 1235,
  "pon": 1236,
  "yth": 1237,
  "▁em": 1238,
  "tely": 1239,
  "ching": 1240,
  "▁From": 1241,
  "▁ende": 1242,
  "cially": 1243,
  "▁desir": 1244,
  "▁serve": 1245,
  "▁speak": 1246,
  "▁Mister": 1247,
  "▁rememb": 1248,
  "▁thanks": 1249,
  "ib": 1250,
  "aunt": 1251,
  "vent": 1252,
  "ynge": 1253,
  "▁Jan": 1254,
  "▁hir": 1255,
  "▁nat": 1256,
  "▁nob": 1257,
  "▁sir": 1258,
  "thing": 1259,
  "▁French": 1260,
  "▁freind": 1261,
  "▁intend": 1262,
  "▁Written": 1263,
  "▁continu": 1264,
  "▁wherein": 1265,
  "▁whereof": 1266,
  "▁faithful": 1267,
  "▁Ar": 1268,
  "▁thr": 1269,
  "ester": 1270,
  "ished": 1271,
  "▁Gent": 1272,
  "▁Ston": 1273,
  "▁inst": 1274,
  "▁look": 1275,
  "▁receive": 1276,
  "▁willing": 1277,
  "▁children": 1278,
  "▁worshipful": 1279,
  "ON": 1280,
  "ched": 1281,
  "nest": 1282,
  "▁cle": 1283,
  "▁dev": 1284,
  "▁hit": 1285,
  "▁inf": 1286,
  "▁liv": 1287,
  "▁espe": 1288,
  "▁knew": 1289,
  "▁lady": 1290,
  "▁month": 1291,
  "▁always": 1292,
  "▁himself": 1293,
  "most": 1294,
  "vert": 1295,
  "▁Aug": 1296,
  "▁His": 1297,
  "▁ben": 1298,
  "▁pri": 1299,
  "▁tra": 1300,
  "ution": 1301,
  "▁Item": 1302,
  "▁Thus": 1303,
  "▁hard": 1304,
  "▁succ": 1305,
  "liament": 1306,
  "▁causes": 1307,
  "▁excell": 1308,
  "▁desired": 1309,
  "▁continue": 1310,
  "AM": 1311,
  "ail": 1312,
  "oke": 1313,
  "▁Bo": 1314,
  "▁So": 1315,
  "▁ask": 1316,
  "▁che": 1317,
  "might": 1318,
  "ingham": 1319,
  "▁judge": 1320,
  "▁ready": 1321,
  "▁office": 1322,
  "▁report": 1323,
  "▁thanke": 1324,
  "ais": 1325,
  "ict": 1326,
  "iff": 1327,
  "ile": 1328,
  "olk": 1329,
  "ople": 1330,
  "▁Cely": 1331,
  "▁sick": 1332,
  "▁otherwise": 1333,
  "yre": 1334,
  "▁An": 1335,
  "ceed": 1336,
  "less": 1337,
  "reat": 1338,
  "▁Also": 1339,
  "▁deal": 1340,
  "▁fall": 1341,
  "▁hind": 1342,
  "▁seem": 1343,
  "▁There": 1344,
  "▁frend": 1345,
  "▁ships": 1346,
  "▁still": 1347,
  "▁wrote": 1348,
  "▁accept": 1349,
  "▁blessed": 1350,
  "▁perform": 1351,
  "bur": 1352,
  "▁Dr": 1353,
  "ants": 1354,
  "▁joy": 1355,
  "anger": 1356,
  "▁inte": 1357,
  "▁lear": 1358,
  "▁less": 1359,
  "▁sake": 1360,
  "▁wife": 1361,
  "▁suche": 1362,
  "▁Gentle": 1363,
  "▁'": 1364,
  "▁-": 1365,
  "▁6": 1366,
  "ges": 1367,
  "▁Sep": 1368,
  "▁gone": 1369,
  "▁pain": 1370,
  "▁shew": 1371,
  "▁makes": 1372,
  "▁partic": 1373,
  "▁lettres": 1374,
  "000": 1375,
  "ial": 1376,
  "ian": 1377,
  "urt": 1378,
  "orne": 1379,
  "▁Bar": 1380,
  "▁Cal": 1381,
  "▁add": 1382,
  "▁yor": 1383,
  "asure": 1384,
  "▁Engl": 1385,
  "▁beha": 1386,
  "▁pros": 1387,
  "▁concl": 1388,
  "▁happy": 1389,
  "▁times": 1390,
  "▁Prince": 1391,
  "TH": 1392,
  "ify": 1393,
  "urs": 1394,
  "▁bu": 1395,
  "aily": 1396,
  "ates": 1397,
  "ches": 1398,
  "oman": 1399,
  "tent": 1400,
  "▁few": 1401,
  "▁got": 1402,
  "▁bese": 1403,
  "▁ffor": 1404,
  "▁fore": 1405,
  "▁live": 1406,
  "▁sign": 1407,
  "soever": 1408,
  "▁betwe": 1409,
  "▁knows": 1410,
  "▁cousin": 1411,
  "▁follow": 1412,
  "▁people": 1413,
  "▁respect": 1414,
  "▁preserve": 1415,
  "no": 1416,
  "ORD": 1417,
  "ude": 1418,
  "oint": 1419,
  "▁Let": 1420,
  "▁Syr": 1421,
  "▁abs": 1422,
  "stond": 1423,
  "▁cred": 1424,
  "▁does": 1425,
  "▁forth": 1426,
  "▁conven": 1427,
  "▁between": 1428,
  "▁morning": 1429,
  "▁yourself": 1430,
  "▁concerning": 1431,
  "ode": 1432,
  "▁Cr": 1433,
  "▁Do": 1434,
  "▁dr": 1435,
  "aund": 1436,
  "bert": 1437,
  "ened": 1438,
  "ides": 1439,
  "orge": 1440,
  "▁act": 1441,
  "▁hop": 1442,
  "▁old": 1443,
  "▁pra": 1444,
  "assad": 1445,
  "fully": 1446,
  "▁sayd": 1447,
  "▁says": 1448,
  "mighty": 1449,
  "▁comes": 1450,
  "▁years": 1451,
  "▁common": 1452,
  "▁suffer": 1453,
  "▁Scotland": 1454,
  "▁contrary": 1455,
  "▁lordship": 1456,
  "▁promised": 1457,
  "▁z": 1458,
  "▁Ex": 1459,
  "onge": 1460,
  "▁hee": 1461,
  "▁und": 1462,
  "allis": 1463,
  "selves": 1464,
  "▁grant": 1465,
  "▁shuld": 1466,
  "▁small": 1467,
  "▁Calais": 1468,
  "▁whiche": 1469,
  "▁honourable": 1470,
  "ber": 1471,
  "den": 1472,
  "ete": 1473,
  "ott": 1474,
  "rey": 1475,
  "▁20": 1476,
  "ense": 1477,
  "ined": 1478,
  "▁MAD": 1479,
  "▁Oct": 1480,
  "ience": 1481,
  "▁Coun": 1482,
  "▁duty": 1483,
  "▁mess": 1484,
  "▁paid": 1485,
  "▁past": 1486,
  "▁prin": 1487,
  "▁yett": 1488,
  "gether": 1489,
  "▁death": 1490,
  "▁honor": 1491,
  "▁three": 1492,
  "▁words": 1493,
  "▁August": 1494,
  "▁advert": 1495,
  "▁commend": 1496,
  "▁proceed": 1497,
  "ks": 1498,
  "ued": 1499,
  "▁Ge": 1500,
  "▁Tr": 1501,
  "▁aw": 1502,
  "▁ut": 1503,
  "ctor": 1504,
  "▁don": 1505,
  "▁MADAM": 1506,
  "▁often": 1507,
  "▁ryght": 1508,
  "▁consci": 1509,
  "▁deliver": 1510,
  "als": 1511,
  "rew": 1512,
  "yte": 1513,
  "▁14": 1514,
  "▁Be": 1515,
  "ison": 1516,
  "▁swe": 1517,
  "ments": 1518,
  "nesse": 1519,
  "▁term": 1520,
  "▁Octob": 1521,
  "▁earnest": 1522,
  "▁persons": 1523,
  "▁promise": 1524,
  "▁anything": 1525,
  "▁Gentlemen": 1526,
  "▁Secretary": 1527,
  "▁knowledge": 1528,
  "br": 1529,
  "raw": 1530,
  "▁ff": 1531,
  "FORD": 1532,
  "come": 1533,
  "mper": 1534,
  "oken": 1535,
  "with": 1536,
  "▁162": 1537,
  "▁Hon": 1538,
  "▁How": 1539,
  "▁Jhes": 1540,
  "▁cost": 1541,
  "▁Septe": 1542,
  "▁hathe": 1543,
  "▁suffic": 1544,
  "ST": 1545,
  "its": 1546,
  "low": 1547,
  "yse": 1548,
  "▁Qu": 1549,
  "▁xv": 1550,
  "itle": 1551,
  "urch": 1552,
  "vell": 1553,
  "▁Hen": 1554,
  "▁fau": 1555,
  "▁lou": 1556,
  "▁acqu": 1557,
  "▁betw": 1558,
  "▁oure": 1559,
  "ousand": 1560,
  "▁Jhesu": 1561,
  "▁Lords": 1562,
  "▁deare": 1563,
  "▁plain": 1564,
  "▁extreme": 1565,
  "ayn": 1566,
  "rib": 1567,
  "▁Ed": 1568,
  "▁Le": 1569,
  "▁ev": 1570,
  "sell": 1571,
  "▁BED": 1572,
  "▁MAR": 1573,
  "▁sus": 1574,
  "▁West": 1575,
  "▁fare": 1576,
  "▁gave": 1577,
  "▁hold": 1578,
  "▁begin": 1579,
  "▁heare": 1580,
  "▁hence": 1581,
  "▁Robert": 1582,
  "▁BEDFORD": 1583,
  "▁touching": 1584,
  "ls": 1585,
  "▁=": 1586,
  "▁At": 1587,
  "▁vn": 1588,
  "hold": 1589,
  "ield": 1590,
  "rest": 1591,
  "ained": 1592,
  "orrow": 1593,
  "▁June": 1594,
  "▁once": 1595,
  "▁sing": 1596,
  "ctions": 1597,
  "ission": 1598,
  "▁above": 1599,
  "▁point": 1600,
  "▁thyng": 1601,
  "chester": 1602,
  "▁estate": 1603,
  "▁goodness": 1604,
  "AB": 1605,
  "ADY": 1606,
  "ler": 1607,
  "▁10": 1608,
  "▁Lo": 1609,
  "▁fo": 1610,
  "iest": 1611,
  "ourt": 1612,
  "▁dow": 1613,
  "aston": 1614,
  "aunce": 1615,
  "▁Kyng": 1616,
  "▁LADY": 1617,
  "▁cast": 1618,
  "▁jour": 1619,
  "▁thes": 1620,
  "▁woll": 1621,
  "▁Mayor": 1622,
  "▁known": 1623,
  "▁troub": 1624,
  "▁George": 1625,
  "▁Paston": 1626,
  "▁affair": 1627,
  "▁shalbe": 1628,
  "▁beloved": 1629,
  "▁desires": 1630,
  "▁dischar": 1631,
  "▁perfect": 1632,
  "▁through": 1633,
  "▁greatest": 1634,
  "▁possible": 1635,
  "chy": 1636,
  "ynd": 1637,
  "yrs": 1638,
  "▁Mrs": 1639,
  "▁arr": 1640,
  "▁bar": 1641,
  "▁cop": 1642,
  "▁Plom": 1643,
  "▁alle": 1644,
  "▁book": 1645,
  "▁grow": 1646,
  "▁inde": 1647,
  "▁lyke": 1648,
  "▁prop": 1649,
  "▁wyse": 1650,
  "▁answe": 1651,
  "▁state": 1652,
  "▁wolde": 1653,
  "vereign": 1654,
  "▁Stonor": 1655,
  "▁assist": 1656,
  "▁labour": 1657,
  "▁longer": 1658,
  "▁making": 1659,
  "esterday": 1660,
  "ph": 1661,
  "yl": 1662,
  "▁7": 1663,
  "cil": 1664,
  "erv": 1665,
  "hem": 1666,
  "irt": 1667,
  "nge": 1668,
  "▁Ne": 1669,
  "arie": 1670,
  "ater": 1671,
  "ures": 1672,
  "▁158": 1673,
  "▁Lap": 1674,
  "▁pat": 1675,
  "▁sar": 1676,
  "▁city": 1677,
  "▁dely": 1678,
  "▁enem": 1679,
  "▁open": 1680,
  "▁favor": 1681,
  "▁mater": 1682,
  "▁peace": 1683,
  "▁divers": 1684,
  "▁excuse": 1685,
  "▁former": 1686,
  "▁schall": 1687,
  "▁English": 1688,
  "▁confess": 1689,
  "▁prosper": 1690,
  "▁perceive": 1691,
  "▁thousand": 1692,
  "▁sovereign": 1693,
  "▁convenient": 1694,
  "▁sufficient": 1695,
  "▁commandment": 1696,
  "ane": 1697,
  "apt": 1698,
  "avy": 1699,
  "ages": 1700,
  "othe": 1701,
  "▁She": 1702,
  "▁bed": 1703,
  "▁doo": 1704,
  "▁due": 1705,
  "▁mad": 1706,
  "▁ord": 1707,
  "▁pub": 1708,
  "aunde": 1709,
  "oured": 1710,
  "▁alre": 1711,
  "▁bele": 1712,
  "▁mynd": 1713,
  "▁offe": 1714,
  "▁thyn": 1715,
  "▁daily": 1716,
  "▁enough": 1717,
  "▁October": 1718,
  "▁account": 1719,
  "▁Plompton": 1720,
  "▁Wherefore": 1721,
  "og": 1722,
  "ffe": 1723,
  "han": 1724,
  "uen": 1725,
  "yes": 1726,
  "▁12": 1727,
  "ornw": 1728,
  "orth": 1729,
  "used": 1730,
  "▁Apr": 1731,
  "▁Our": 1732,
  "▁amb": 1733,
  "▁cor": 1734,
  "▁sur": 1735,
  "▁unt": 1736,
  "▁win": 1737,
  "rance": 1738,
  "▁bear": 1739,
  "▁doth": 1740,
  "▁exam": 1741,
  "▁seru": 1742,
  "▁stre": 1743,
  "▁Count": 1744,
  "▁carry": 1745,
  "▁myght": 1746,
  "▁Coldingham": 1747,
  "▁particular": 1748,
  "▁themselves": 1749,
  "▁5": 1750,
  "lys": 1751,
  "ided": 1752,
  "nday": 1753,
  "▁Ale": 1754,
  "▁Her": 1755,
  "ichol": 1756,
  "ortun": 1757,
  "▁gode": 1758,
  "▁near": 1759,
  "▁virt": 1760,
  "itting": 1761,
  "▁Cornw": 1762,
  "▁lorde": 1763,
  "▁Honour": 1764,
  "▁Nichol": 1765,
  "▁againe": 1766,
  "▁counsel": 1767,
  "▁together": 1768,
  "▁mastership": 1769,
  "AN": 1770,
  "iue": 1771,
  "ont": 1772,
  "tee": 1773,
  "▁yo": 1774,
  "idge": 1775,
  "owed": 1776,
  "wich": 1777,
  "▁All": 1778,
  "▁bin": 1779,
  "▁cho": 1780,
  "▁den": 1781,
  "▁opp": 1782,
  "▁tem": 1783,
  "hemia": 1784,
  "▁dare": 1785,
  "▁even": 1786,
  "▁free": 1787,
  "▁light": 1788,
  "▁weche": 1789,
  "beloved": 1790,
  "▁almost": 1791,
  "▁called": 1792,
  "▁secret": 1793,
  "▁Bohemia": 1794,
  "▁already": 1795,
  "▁desiring": 1796,
  "▁U": 1797,
  "ark": 1798,
  "min": 1799,
  "yne": 1800,
  "yon": 1801,
  "▁Wh": 1802,
  "▁gu": 1803,
  "ably": 1804,
  "cial": 1805,
  "▁det": 1806,
  "▁dil": 1807,
  "▁nam": 1808,
  "▁obs": 1809,
  "▁wch": 1810,
  "verse": 1811,
  "▁Tues": 1812,
  "▁fail": 1813,
  "▁plac": 1814,
  "▁sche": 1815,
  "▁work": 1816,
  "▁const": 1817,
  "▁knowe": 1818,
  "▁mercy": 1819,
  "▁oblig": 1820,
  "▁sende": 1821,
  "▁danger": 1822,
  "▁intent": 1823,
  "▁showed": 1824,
  "▁Highnes": 1825,
  "▁Tuesday": 1826,
  "▁confirm": 1827,
  "▁general": 1828,
  "▁greater": 1829,
  "▁keeping": 1830,
  "▁kindness": 1831,
  "▁excellent": 1832,
  "▁especially": 1833,
  "ern": 1834,
  "▁MY": 1835,
  "▁Me": 1836,
  "▁Se": 1837,
  "asse": 1838,
  "atur": 1839,
  "ayne": 1840,
  "ired": 1841,
  "ited": 1842,
  "lain": 1843,
  "ppon": 1844,
  "▁ack": 1845,
  "▁eas": 1846,
  "ishop": 1847,
  "ndred": 1848,
  "onday": 1849,
  "▁Alex": 1850,
  "▁More": 1851,
  "▁When": 1852,
  "▁sold": 1853,
  "▁Saint": 1854,
  "▁amend": 1855,
  "▁assur": 1856,
  "▁neuer": 1857,
  "▁whear": 1858,
  "▁entire": 1859,
  "▁hearty": 1860,
  "▁trusty": 1861,
  "▁declare": 1862,
  "▁forward": 1863,
  "▁require": 1864,
  "▁Almighty": 1865,
  "▁conscience": 1866,
  "cip": 1867,
  "▁Cl": 1868,
  "▁dy": 1869,
  "ires": 1870,
  "▁Now": 1871,
  "▁reg": 1872,
  "▁saw": 1873,
  "▁wil": 1874,
  "after": 1875,
  "erved": 1876,
  "igned": 1877,
  "umber": 1878,
  "▁July": 1879,
  "▁army": 1880,
  "closed": 1881,
  "▁April": 1882,
  "▁dilig": 1883,
  "▁ought": 1884,
  "▁behalf": 1885,
  "▁except": 1886,
  "▁mercha": 1887,
  "▁express": 1888,
  "▁myselfe": 1889,
  "▁*": 1890,
  "LLI": 1891,
  "oly": 1892,
  "▁fl": 1893,
  "▁ge": 1894,
  "iffe": 1895,
  "▁165": 1896,
  "▁Gre": 1897,
  "▁clo": 1898,
  "▁enc": 1899,
  "▁pen": 1900,
  "▁tym": 1901,
  "ardon": 1902,
  "ility": 1903,
  "▁dist": 1904,
  "▁kepe": 1905,
  "▁mark": 1906,
  "▁sens": 1907,
  "▁suit": 1908,
  "▁used": 1909,
  "▁Court": 1910,
  "▁Henry": 1911,
  "▁incre": 1912,
  "▁towne": 1913,
  "▁treat": 1914,
  "▁verie": 1915,
  "▁vnder": 1916,
  "▁acknow": 1917,
  "▁living": 1918,
  "▁nature": 1919,
  "▁spoken": 1920,
  "▁Alexand": 1921,
  "▁absence": 1922,
  "▁payment": 1923,
  "▁welcome": 1924,
  "▁September": 1925,
  "ild": 1926,
  "▁FR": 1927,
  "▁Or": 1928,
  "▁av": 1929,
  "▁ij": 1930,
  "▁ro": 1931,
  "aign": 1932,
  "ange": 1933,
  "bury": 1934,
  "iece": 1935,
  "over": 1936,
  "uary": 1937,
  "▁fer": 1938,
  "▁goe": 1939,
  "▁sim": 1940,
  "quire": 1941,
  "▁Then": 1942,
  "▁agre": 1943,
  "▁back": 1944,
  "▁grie": 1945,
  "▁myne": 1946,
  "▁ster": 1947,
  "▁whos": 1948,
  "▁Lorde": 1949,
  "▁heere": 1950,
  "▁infin": 1951,
  "▁lines": 1952,
  "▁longe": 1953,
  "▁offic": 1954,
  "▁commit": 1955,
  "▁lately": 1956,
  "▁pardon": 1957,
  "▁amongst": 1958,
  "EN": 1959,
  "eem": 1960,
  "ety": 1961,
  "▁17": 1962,
  "▁Fl": 1963,
  "▁er": 1964,
  "iiij": 1965,
  "ises": 1966,
  "itie": 1967,
  "oder": 1968,
  "outh": 1969,
  "▁six": 1970,
  "▁val": 1971,
  "atter": 1972,
  "eding": 1973,
  "ities": 1974,
  "otion": 1975,
  "▁1613": 1976,
  "▁Mary": 1977,
  "▁hors": 1978,
  "▁sone": 1979,
  "ursday": 1980,
  "▁commun": 1981,
  "▁hundred": 1982,
  "▁journey": 1983,
  "▁directed": 1984,
  "▁singular": 1985,
  "▁affectionat": 1986,
  "el": 1987,
  "ett": 1988,
  "ixt": 1989,
  "▁Ry": 1990,
  "eden": 1991,
  "lder": 1992,
  "▁Cam": 1993,
  "▁Dur": 1994,
  "rence": 1995,
  "▁fair": 1996,
  "▁goes": 1997,
  "▁kept": 1998,
  "▁laid": 1999,
  "▁safe": 2000,
  "aptain": 2001,
  "▁carri": 2002,
  "▁gover": 2003,
  "▁horse": 2004,
  "▁parts": 2005,
  "▁persu": 2006,
  "▁pound": 2007,
  "▁utter": 2008,
  "▁ground": 2009,
  "▁passed": 2010,
  "▁entertain": 2011,
  "▁happiness": 2012,
  "OM": 2013,
  "ef": 2014,
  "owe": 2015,
  "ste": 2016,
  "wel": 2017,
  "▁Fe": 2018,
  "▁MO": 2019,
  "ORNE": 2020,
  "hire": 2021,
  "ying": 2022,
  "▁Pri": 2023,
  "▁Yor": 2024,
  "▁kep": 2025,
  "▁stu": 2026,
  "enger": 2027,
  "otest": 2028,
  "▁Nove": 2029,
  "▁bold": 2030,
  "▁cert": 2031,
  "▁draw": 2032,
  "▁half": 2033,
  "▁hert": 2034,
  "▁post": 2035,
  "▁real": 2036,
  "▁ways": 2037,
  "ointed": 2038,
  "though": 2039,
  "▁pence": 2040,
  "▁number": 2041,
  "▁purpos": 2042,
  "▁revere": 2043,
  "▁second": 2044,
  "▁winter": 2045,
  "ortunity": 2046,
  "▁council": 2047,
  "▁confident": 2048,
  "▁necessary": 2049,
  "▁yesterday": 2050,
  "rs": 2051,
  "att": 2052,
  "edy": 2053,
  "que": 2054,
  "ual": 2055,
  "yss": 2056,
  "▁11": 2057,
  "▁La": 2058,
  "▁Of": 2059,
  "▁Ro": 2060,
  "▁sy": 2061,
  "ploy": 2062,
  "▁ame": 2063,
  "▁min": 2064,
  "▁non": 2065,
  "chypp": 2066,
  "iment": 2067,
  "ustom": 2068,
  "worth": 2069,
  "▁auth": 2070,
  "▁hurt": 2071,
  "▁mony": 2072,
  "▁prep": 2073,
  "▁took": 2074,
  "▁wool": 2075,
  "▁Emper": 2076,
  "▁delay": 2077,
  "▁inter": 2078,
  "▁marri": 2079,
  "▁sweet": 2080,
  "assador": 2081,
  "▁Kingis": 2082,
  "▁employ": 2083,
  "▁fellow": 2084,
  "▁January": 2085,
  "▁affairs": 2086,
  "▁besides": 2087,
  "▁princip": 2088,
  "▁satisfa": 2089,
  "▁blessing": 2090,
  "▁entirely": 2091,
  "▁Alexander": 2092,
  "▁Cornwallis": 2093,
  "▁parliament": 2094,
  "▁considering": 2095,
  "WA": 2096,
  "ip": 2097,
  "▁`": 2098,
  "alk": 2099,
  "dom": 2100,
  "joy": 2101,
  "mir": 2102,
  "ony": 2103,
  "vel": 2104,
  "▁je": 2105,
  "orde": 2106,
  "rehe": 2107,
  "what": 2108,
  "▁age": 2109,
  "▁fay": 2110,
  "▁lik": 2111,
  "▁med": 2112,
  "ision": 2113,
  "▁1654": 2114,
  "▁dead": 2115,
  "▁debt": 2116,
  "▁furn": 2117,
  "▁hous": 2118,
  "▁lost": 2119,
  "▁thay": 2120,
  "▁warr": 2121,
  "▁wear": 2122,
  "ething": 2123,
  "olland": 2124,
  "▁clear": 2125,
  "▁doing": 2126,
  "▁advice": 2127,
  "▁attend": 2128,
  "▁libert": 2129,
  "▁fortune": 2130,
  "▁majesty": 2131,
  "▁Thursday": 2132,
  "▁presence": 2133,
  "▁therfore": 2134,
  "▁hereafter": 2135,
  "▁presently": 2136,
  "▁something": 2137,
  "OU": 2138,
  "don": 2139,
  "yer": 2140,
  "▁Ha": 2141,
  "athe": 2142,
  "ered": 2143,
  "hood": 2144,
  "iers": 2145,
  "unce": 2146,
  "▁Con": 2147,
  "▁bid": 2148,
  "▁deb": 2149,
  "▁ext": 2150,
  "▁hem": 2151,
  "▁noe": 2152,
  "▁loss": 2153,
  "▁priv": 2154,
  "▁putt": 2155,
  "▁rese": 2156,
  "▁turn": 2157,
  "bridge": 2158,
  "ention": 2159,
  "▁belee": 2160,
  "▁going": 2161,
  "▁agreed": 2162,
  "▁knight": 2163,
  "▁places": 2164,
  "▁sooner": 2165,
  "▁sorrow": 2166,
  "▁Chamber": 2167,
  "▁deserve": 2168,
  "▁prayers": 2169,
  "▁acquaint": 2170,
  "▁declared": 2171,
  "▁informed": 2172,
  "▁continuance": 2173,
  "▁satisfaction": 2174,
  "ET": 2175,
  "LE": 2176,
  "up": 2177,
  "ken": 2178,
  "lde": 2179,
  "mas": 2180,
  "▁AN": 2181,
  "▁gy": 2182,
  "▁ou": 2183,
  "▁ru": 2184,
  "ards": 2185,
  "ency": 2186,
  "enty": 2187,
  "nded": 2188,
  "rent": 2189,
  "▁163": 2190,
  "▁War": 2191,
  "▁ele": 2192,
  "▁ere": 2193,
  "▁fam": 2194,
  "▁fit": 2195,
  "▁iij": 2196,
  "▁neg": 2197,
  "▁sal": 2198,
  "▁syr": 2199,
  "▁tid": 2200,
  "▁vis": 2201,
  "00000": 2202,
  "▁Call": 2203,
  "▁butt": 2204,
  "▁copy": 2205,
  "▁holy": 2206,
  "▁prud": 2207,
  "▁seyd": 2208,
  "estion": 2209,
  "▁accom": 2210,
  "▁conce": 2211,
  "▁feare": 2212,
  "▁goode": 2213,
  "▁lowly": 2214,
  "▁needs": 2215,
  "▁perce": 2216,
  "▁pract": 2217,
  "▁shipp": 2218,
  "▁wishe": 2219,
  "▁woman": 2220,
  "▁Monday": 2221,
  "▁church": 2222,
  "▁indeed": 2223,
  "▁instru": 2224,
  "▁tender": 2225,
  "▁chamber": 2226,
  "▁protest": 2227,
  "▁witness": 2228,
  "▁thoughts": 2229,
  "▁discharge": 2230,
  "▁messenger": 2231,
  "▁wherefore": 2232,
  "opp": 2233,
  "▁18": 2234,
  "ille": 2235,
  "omen": 2236,
  "rown": 2237,
  "▁New": 2238,
  "▁Wed": 2239,
  "▁bur": 2240,
  "▁myn": 2241,
  "▁obe": 2242,
  "▁obt": 2243,
  "▁soo": 2244,
  "eness": 2245,
  "inary": 2246,
  "▁Dece": 2247,
  "▁defe": 2248,
  "▁iiij": 2249,
  "▁nowe": 2250,
  "▁rent": 2251,
  "▁stud": 2252,
  "▁trew": 2253,
  "▁welf": 2254,
  "ession": 2255,
  "idence": 2256,
  "orough": 2257,
  "▁agree": 2258,
  "▁grett": 2259,
  "▁liege": 2260,
  "▁litle": 2261,
  "▁lords": 2262,
  "▁relig": 2263,
  "▁shold": 2264,
  "▁spare": 2265,
  "▁wrong": 2266,
  "▁Andrew": 2267,
  "▁profit": 2268,
  "▁seeing": 2269,
  "▁spring": 2270,
  "▁Holland": 2271,
  "▁prevent": 2272,
  "▁sending": 2273,
  "▁Cambridge": 2274,
  "▁gentlemen": 2275,
  "▁Parliament": 2276,
  "hy": 2277,
  "▁9": 2278,
  "ech": 2279,
  "kes": 2280,
  "uck": 2281,
  "yns": 2282,
  "▁--": 2283,
  "▁Es": 2284,
  "▁TH": 2285,
  "▁pa": 2286,
  "beit": 2287,
  "iche": 2288,
  "iles": 2289,
  "vyng": 2290,
  "▁Bur": 2291,
  "▁Phi": 2292,
  "▁adu": 2293,
  "▁cra": 2294,
  "▁owe": 2295,
  "▁por": 2296,
  "▁rel": 2297,
  "▁ter": 2298,
  "abeth": 2299,
  "ising": 2300,
  "onder": 2301,
  "▁Wher": 2302,
  "▁deed": 2303,
  "▁move": 2304,
  "▁pict": 2305,
  "▁side": 2306,
  "▁whil": 2307,
  "itions": 2308,
  "▁After": 2309,
  "▁March": 2310,
  "▁Satur": 2311,
  "▁asked": 2312,
  "▁benef": 2313,
  "▁prote": 2314,
  "▁quick": 2315,
  "▁recey": 2316,
  "▁sight": 2317,
  "▁young": 2318,
  "▁Cousin": 2319,
  "▁become": 2320,
  "▁comyng": 2321,
  "▁desier": 2322,
  "▁disple": 2323,
  "▁hinder": 2324,
  "▁streng": 2325,
  "▁strong": 2326,
  "▁taking": 2327,
  "▁therof": 2328,
  "▁Marvell": 2329,
  "▁consent": 2330,
  "▁thereby": 2331,
  "▁welfare": 2332,
  "▁Saturday": 2333,
  "▁enclosed": 2334,
  "▁friendship": 2335,
  "▁understond": 2336,
  "▁opportunity": 2337,
  "▁remembrance": 2338,
  "▁consideration": 2339,
  "oc": 2340,
  "hal": 2341,
  "med": 2342,
  "ows": 2343,
  "uke": 2344,
  "▁cr": 2345,
  "▁ze": 2346,
  "ging": 2347,
  "iege": 2348,
  "leet": 2349,
  "mand": 2350,
  "onde": 2351,
  "unto": 2352,
  "upon": 2353,
  "will": 2354,
  "▁Cor": 2355,
  "▁Cos": 2356,
  "▁Wry": 2357,
  "▁div": 2358,
  "▁eng": 2359,
  "▁pol": 2360,
  "▁ste": 2361,
  "▁thy": 2362,
  "▁wis": 2363,
  "ffolk": 2364,
  "orthi": 2365,
  "resse": 2366,
  "there": 2367,
  "▁Char": 2368,
  "▁Jesu": 2369,
  "▁forg": 2370,
  "▁fors": 2371,
  "▁imag": 2372,
  "▁mist": 2373,
  "enture": 2374,
  "inesse": 2375,
  "▁compl": 2376,
  "▁extra": 2377,
  "▁maint": 2378,
  "▁meane": 2379,
  "▁offer": 2380,
  "▁Durham": 2381,
  "▁Queene": 2382,
  "▁appear": 2383,
  "▁endeav": 2384,
  "▁horses": 2385,
  "▁thynke": 2386,
  "▁betwixt": 2387,
  "▁diverse": 2388,
  "▁December": 2389,
  "▁Nicholas": 2390,
  "▁November": 2391,
  "▁communic": 2392,
  "▁departed": 2393,
  "▁farewell": 2394,
  "▁infinite": 2395,
  "▁faithfull": 2396,
  "aux": 2397,
  "lly": 2398,
  "▁RO": 2399,
  "▁kn": 2400,
  "▁sl": 2401,
  "aged": 2402,
  "aine": 2403,
  "iday": 2404,
  "sels": 2405,
  "uing": 2406,
  "▁Ben": 2407,
  "▁dur": 2408,
  "▁oon": 2409,
  "▁tro": 2410,
  "▁wth": 2411,
  "ified": 2412,
  "itted": 2413,
  "ually": 2414,
  "▁Comm": 2415,
  "▁MARY": 2416,
  "▁Stap": 2417,
  "▁byll": 2418,
  "▁fine": 2419,
  "▁head": 2420,
  "▁payd": 2421,
  "▁soul": 2422,
  "▁thir": 2423,
  "▁dayes": 2424,
  "▁exper": 2425,
  "▁greet": 2426,
  "▁sonne": 2427,
  "▁speke": 2428,
  "▁behold": 2429,
  "▁direct": 2430,
  "▁hardly": 2431,
  "▁herein": 2432,
  "▁virtue": 2433,
  "▁hartely": 2434,
  "▁instant": 2435,
  "▁meeting": 2436,
  "▁mention": 2437,
  "▁special": 2438,
  "▁tidings": 2439,
  "▁whereas": 2440,
  "▁interest": 2441,
  "▁likewise": 2442,
  "▁reported": 2443,
  "▁gentleman": 2444,
  "ny": 2445,
  "ts": 2446,
  "LIZ": 2447,
  "nts": 2448,
  "▁vi": 2449,
  "arre": 2450,
  "icul": 2451,
  "know": 2452,
  "read": 2453,
  "▁Bed": 2454,
  "▁die": 2455,
  "▁dys": 2456,
  "▁fin": 2457,
  "▁ins": 2458,
  "▁lod": 2459,
  "▁sin": 2460,
  "▁wer": 2461,
  "ently": 2462,
  "▁ELIZ": 2463,
  "▁Good": 2464,
  "▁Prin": 2465,
  "▁They": 2466,
  "▁orde": 2467,
  "▁pret": 2468,
  "▁tyll": 2469,
  "▁Yours": 2470,
  "▁fault": 2471,
  "▁fully": 2472,
  "▁gives": 2473,
  "▁goods": 2474,
  "▁prior": 2475,
  "▁seems": 2476,
  "▁spent": 2477,
  "▁uppon": 2478,
  "▁Edward": 2479,
  "▁Maiest": 2480,
  "▁course": 2481,
  "▁esteem": 2482,
  "▁prince": 2483,
  "▁public": 2484,
  "▁simple": 2485,
  "▁therin": 2486,
  "▁Captain": 2487,
  "▁suppose": 2488,
  "▁thither": 2489,
  "▁although": 2490,
  "▁credence": 2491,
  "▁honoured": 2492,
  "▁increase": 2493,
  "▁learning": 2494,
  "▁officers": 2495,
  "▁subjects": 2496,
  "▁Christian": 2497,
  "▁commanded": 2498,
  "▁condition": 2499,
  "▁necessity": 2500,
  "▁occasions": 2501,
  "▁assistance": 2502,
  "▁resolution": 2503,
  "ps": 2504,
  "anc": 2505,
  "owr": 2506,
  "▁la": 2507,
  "▁ph": 2508,
  "▁sw": 2509,
  "LLIS": 2510,
  "atch": 2511,
  "eter": 2512,
  "hall": 2513,
  "lest": 2514,
  "ries": 2515,
  "▁Add": 2516,
  "▁Bet": 2517,
  "▁DAB": 2518,
  "▁Ear": 2519,
  "▁Jam": 2520,
  "▁Man": 2521,
  "▁ROB": 2522,
  "▁cam": 2523,
  "▁cum": 2524,
  "▁cur": 2525,
  "▁sea": 2526,
  "▁sud": 2527,
  "▁Trin": 2528,
  "▁bail": 2529,
  "▁diff": 2530,
  "▁save": 2531,
  "▁shee": 2532,
  "▁sore": 2533,
  "▁test": 2534,
  "▁vpon": 2535,
  "▁wych": 2536,
  "WALLIS": 2537,
  "morrow": 2538,
  "▁Dorse": 2539,
  "▁enjoy": 2540,
  "▁enter": 2541,
  "▁relie": 2542,
  "▁schal": 2543,
  "▁souer": 2544,
  "▁theym": 2545,
  "▁wryte": 2546,
  "▁Doctor": 2547,
  "▁caused": 2548,
  "▁change": 2549,
  "▁likely": 2550,
  "▁reward": 2551,
  "▁shewed": 2552,
  "▁speech": 2553,
  "▁DABORNE": 2554,
  "▁concern": 2555,
  "▁praying": 2556,
  "▁suspect": 2557,
  "▁weather": 2558,
  "aundement": 2559,
  "▁sensible": 2560,
  "▁advertise": 2561,
  "▁exceeding": 2562,
  "GH": 2563,
  "IN": 2564,
  "SE": 2565,
  "tt": 2566,
  "fer": 2567,
  "idd": 2568,
  "lov": 2569,
  "rer": 2570,
  "uch": 2571,
  "▁25": 2572,
  "▁27": 2573,
  "cise": 2574,
  "ease": 2575,
  "mbre": 2576,
  "take": 2577,
  "▁Fur": 2578,
  "▁abo": 2579,
  "▁bey": 2580,
  "▁hig": 2581,
  "▁lar": 2582,
  "▁pun": 2583,
  "▁sil": 2584,
  "▁þer": 2585,
  "ences": 2586,
  "rowne": 2587,
  "▁Cite": 2588,
  "▁Crom": 2589,
  "▁Love": 2590,
  "▁abro": 2591,
  "▁bead": 2592,
  "▁exec": 2593,
  "▁impr": 2594,
  "▁nott": 2595,
  "▁wait": 2596,
  "▁wind": 2597,
  "▁yowe": 2598,
  "antage": 2599,
  "ressed": 2600,
  "yngham": 2601,
  "▁DEARE": 2602,
  "▁binne": 2603,
  "▁dayly": 2604,
  "▁lesse": 2605,
  "▁maner": 2606,
  "▁moost": 2607,
  "▁poore": 2608,
  "▁somet": 2609,
  "▁stopp": 2610,
  "▁Letter": 2611,
  "▁Lordes": 2612,
  "▁Sister": 2613,
  "▁Sunday": 2614,
  "▁forget": 2615,
  "▁govern": 2616,
  "▁states": 2617,
  "▁thinge": 2618,
  "▁wherof": 2619,
  "▁Norwich": 2620,
  "▁Suffolk": 2621,
  "▁mastyrs": 2622,
  "▁settled": 2623,
  "▁success": 2624,
  "▁thankes": 2625,
  "▁Cromwell": 2626,
  "▁answered": 2627,
  "▁appointed": 2628,
  "▁extremely": 2629,
  "▁judgement": 2630,
  "▁specially": 2631,
  "▁willingly": 2632,
  "▁beseeching": 2633,
  ".'": 2634,
  "▁q": 2635,
  "ORN": 2636,
  "aly": 2637,
  "ank": 2638,
  "aue": 2639,
  "▁40": 2640,
  "▁Sw": 2641,
  "▁vj": 2642,
  "aven": 2643,
  "iall": 2644,
  "mark": 2645,
  "mond": 2646,
  "▁164": 2647,
  "▁166": 2648,
  "▁Dab": 2649,
  "▁Wor": 2650,
  "▁Yet": 2651,
  "▁adm": 2652,
  "▁cos": 2653,
  "▁fro": 2654,
  "▁run": 2655,
  "▁sad": 2656,
  "isure": 2657,
  "▁Arch": 2658,
  "▁CORN": 2659,
  "▁Davy": 2660,
  "▁MOST": 2661,
  "▁Rome": 2662,
  "▁What": 2663,
  "▁Wyll": 2664,
  "▁cite": 2665,
  "▁ease": 2666,
  "▁foot": 2667,
  "▁hytt": 2668,
  "▁lyfe": 2669,
  "▁sort": 2670,
  "▁viij": 2671,
  "ortion": 2672,
  "▁afore": 2673,
  "▁break": 2674,
  "▁earth": 2675,
  "▁lives": 2676,
  "▁piece": 2677,
  "▁prove": 2678,
  "▁retur": 2679,
  "▁Commit": 2680,
  "▁Friday": 2681,
  "▁Madame": 2682,
  "▁author": 2683,
  "▁determ": 2684,
  "▁dispos": 2685,
  "▁mighty": 2686,
  "▁notice": 2687,
  "▁othere": 2688,
  "▁regard": 2689,
  "▁saying": 2690,
  "▁twenty": 2691,
  "▁verily": 2692,
  "standing": 2693,
  "▁Bedford": 2694,
  "▁Emperor": 2695,
  "▁greatly": 2696,
  "▁satisfy": 2697,
  "▁whereby": 2698,
  "▁difficul": 2699,
  "▁expected": 2700,
  "▁returned": 2701,
  "▁somewhat": 2702,
  "▁Chamberlain": 2703,
  "iet": 2704,
  "ytt": 2705,
  "þer": 2706,
  "ased": 2707,
  "hipp": 2708,
  "iven": 2709,
  "lect": 2710,
  "osse": 2711,
  "uous": 2712,
  "uten": 2713,
  "▁Amb": 2714,
  "▁Bro": 2715,
  "▁Feb": 2716,
  "▁Sav": 2717,
  "▁civ": 2718,
  "▁try": 2719,
  "aleys": 2720,
  "ayton": 2721,
  "▁Bill": 2722,
  "▁Dear": 2723,
  "▁Most": 2724,
  "▁gett": 2725,
  "▁giue": 2726,
  "▁hour": 2727,
  "▁incl": 2728,
  "▁lang": 2729,
  "▁loue": 2730,
  "▁prou": 2731,
  "▁spir": 2732,
  "▁susp": 2733,
  "▁vert": 2734,
  "ington": 2735,
  "nesday": 2736,
  "▁Spain": 2737,
  "▁alter": 2738,
  "▁chief": 2739,
  "▁exped": 2740,
  "▁hopes": 2741,
  "▁moste": 2742,
  "▁parte": 2743,
  "▁passe": 2744,
  "▁stuff": 2745,
  "▁tells": 2746,
  "▁terme": 2747,
  "▁tymes": 2748,
  "▁whome": 2749,
  "minster": 2750,
  "▁debate": 2751,
  "▁gotten": 2752,
  "▁lettre": 2753,
  "▁season": 2754,
  "▁sudden": 2755,
  "▁summer": 2756,
  "▁Maister": 2757,
  "▁leisure": 2758,
  "▁liberty": 2759,
  "▁warrant": 2760,
  "▁question": 2761,
  "▁tomorrow": 2762,
  "▁assurance": 2763,
  "▁beginning": 2764,
  "▁honorable": 2765,
  "▁whatsoever": 2766,
  "▁acknowledge": 2767,
  "xx": 2768,
  "eds": 2769,
  "epe": 2770,
  "erd": 2771,
  "ior": 2772,
  "lou": 2773,
  "ope": 2774,
  "ray": 2775,
  "und": 2776,
  "▁23": 2777,
  "▁Ab": 2778,
  "▁sk": 2779,
  "erte": 2780,
  "haps": 2781,
  "igne": 2782,
  "olph": 2783,
  "ower": 2784,
  "ript": 2785,
  "said": 2786,
  "▁Col": 2787,
  "▁Den": 2788,
  "▁Gra": 2789,
  "▁HON": 2790,
  "▁Hay": 2791,
  "▁Sid": 2792,
  "▁ell": 2793,
  "▁fad": 2794,
  "▁fal": 2795,
  "▁sey": 2796,
  "▁wyl": 2797,
  "aring": 2798,
  "▁Fred": 2799,
  "▁appr": 2800,
  "▁five": 2801,
  "▁inqu": 2802,
  "▁stra": 2803,
  "▁vict": 2804,
  "▁wood": 2805,
  "▁wors": 2806,
  "angers": 2807,
  "jestie": 2808,
  "overed": 2809,
  "▁dwell": 2810,
  "▁madam": 2811,
  "▁trans": 2812,
  "▁until": 2813,
  "▁water": 2814,
  "▁Sueden": 2815,
  "▁bought": 2816,
  "▁desyre": 2817,
  "▁easily": 2818,
  "▁forces": 2819,
  "▁schold": 2820,
  "▁thinks": 2821,
  "▁wonder": 2822,
  "ordinary": 2823,
  "▁advised": 2824,
  "▁goodnes": 2825,
  "▁hertely": 2826,
  "▁justice": 2827,
  "▁offered": 2828,
  "▁accident": 2829,
  "▁conceive": 2830,
  "▁conclude": 2831,
  "▁evermore": 2832,
  "▁intended": 2833,
  "▁marriage": 2834,
  "▁sickness": 2835,
  "▁thanking": 2836,
  "▁Committee": 2837,
  "▁Wednesday": 2838,
  "▁satisfied": 2839,
  "▁faithfully": 2840,
  "▁Westminster": 2841,
  "▁worshipfull": 2842,
  "EL": 2843,
  "▁Þ": 2844,
  "hil": 2845,
  "pan": 2846,
  "ume": 2847,
  "▁28": 2848,
  "cell": 2849,
  "cion": 2850,
  "este": 2851,
  "ific": 2852,
  "▁150": 2853,
  "▁Bru": 2854,
  "▁dut": 2855,
  "▁inv": 2856,
  "▁mal": 2857,
  "▁sac": 2858,
  "▁wys": 2859,
  "▁yhe": 2860,
  "apers": 2861,
  "asion": 2862,
  "iving": 2863,
  "▁cold": 2864,
  "▁deny": 2865,
  "▁dest": 2866,
  "▁four": 2867,
  "▁grat": 2868,
  "▁husb": 2869,
  "▁pars": 2870,
  "enance": 2871,
  "lement": 2872,
  "▁abide": 2873,
  "▁bothe": 2874,
  "▁dread": 2875,
  "▁helth": 2876,
  "▁large": 2877,
  "▁shewe": 2878,
  "▁super": 2879,
  "▁yeare": 2880,
  "▁Betson": 2881,
  "▁Broome": 2882,
  "▁Knight": 2883,
  "▁abroad": 2884,
  "▁advers": 2885,
  "▁bishop": 2886,
  "▁forgot": 2887,
  "▁meanes": 2888,
  "▁permit": 2889,
  "▁porter": 2890,
  "▁thence": 2891,
  "▁weight": 2892,
  "▁whyche": 2893,
  "thermore": 2894,
  "▁Drayton": 2895,
  "▁": 2896,
  "e": 2897,
  "t": 2898,
  "o": 2899,
  "a": 2900,
  "n": 2901,
  "r": 2902,
  "h": 2903,
  "s": 2904,
  "i": 2905,
  "d": 2906,
  "l": 2907,
  "y": 2908,
  "u": 2909,
  "m": 2910,
  "f": 2911,
  "c": 2912,
  "w": 2913,
  "g": 2914,
  "b": 2915,
  "p": 2916,
  "v": 2917,
  "I": 2918,
  "k": 2919,
  "A": 2920,
  "M": 2921,
  "S": 2922,
  "L": 2923,
  "T": 2924,
  "x": 2925,
  "C": 2926,
  "=": 2927,
  "G": 2928,
  "H": 2929,
  "B": 2930,
  "R": 2931,
  "E": 2932,
  "D": 2933,
  "j": 2934,
  "W": 2935,
  ".": 2936,
  "1": 2937,
  "F": 2938,
  "'": 2939,
  "N": 2940,
  "P": 2941,
  "Y": 2942,
  "O": 2943,
  "K": 2944,
  "q": 2945,
  "J": 2946,
  "0": 2947,
  "&": 2948,
  "2": 2949,
  "6": 2950,
  "3": 2951,
  "(": 2952,
  "þ": 2953,
  "-": 2954,
  "’": 2955,
  "5": 2956,
  "4": 2957,
  "8": 2958,
  "Q": 2959,
  "7": 2960,
  "z": 2961,
  "V": 2962,
  "\"": 2963,
  "U": 2964,
  "9": 2965,
  "Z": 2966,
  "/": 2967,
  "*": 2968,
  "`": 2969,
  ",": 2970,
  "X": 2971,
  "~": 2972,
  "°": 2973,
  "Þ": 2974,
  ")": 2975,
  "—": 2976,
  "‘": 2977,
  "": 2978,
  "æ": 2979,
  "é": 2980,
  "£": 2981,
  "è": 2982,
  "“": 2983,
  ":": 2984,
  ";": 2985,
  "?": 2986,
  "ō": 2987,
  "•": 2988,
  "à": 2989,
  "!": 2990,
  "§": 2991,
  "ò": 2992,
  "ù": 2993,
  "–": 2994,
  "Æ": 2995,
  "õ": 2996,
  "́": 2997,
  "̅": 2998,
  "‚": 2999
}